<?php

return [
    'notifications' => [
        'created' => 'Продукт ":name" был создан (:article).',
    ],

    'product' => 'Товар',
    'products' => 'Товары',

    'article' => 'Артикул',
    'name' => 'Название',
    'status' => 'Статус',
    'data' => 'Атрибуты',

    'new' => 'Добавить продукт',
    'add' => 'Добавить',
    'save' => 'Сохранить',
    'edit' => '🖉',
    'destroy' => '🗑',
    'hide' => 'x',

    'editing' => 'Редактировать',

    'more' => '+ Добавить атрибут',
    'less' => '🗑',

    'key' => 'Название',
    'value' => 'Значение',
];
